<unk>	0
<s>	0
</s>	0
▁	-1.49421
이	-3.5893
다	-3.81666
는	-4.00281
고	-4.2537
지	-4.30969
화	-4.33093
영	-4.34386
가	-4.46665
하	-4.46828
도	-4.59341
아	-4.66344
에	-4.69654
나	-4.75007
기	-4.7664
한	-4.79542
보	-4.87233
의	-4.8788
어	-4.88341
만	-4.89541
은	-4.97759
리	-5.00475
로	-5.02904
게	-5.03922
을	-5.04175
라	-5.04746
서	-5.05134
요	-5.08484
니	-5.11394
들	-5.14183
인	-5.17796
그	-5.21473
재	-5.24943
시	-5.27957
스	-5.33296
무	-5.35155
데	-5.37424
없	-5.38706
정	-5.39767
미	-5.39897
있	-5.45398
대	-5.45891
마	-5.49986
면	-5.5001
해	-5.52343
사	-5.5249
말	-5.52968
네	-5.58398
진	-5.59366
점	-5.5973
음	-5.639
를	-5.64322
자	-5.66183
연	-5.6641
수	-5.66433
내	-5.6655
감	-5.70176
전	-5.71492
주	-5.71603
거	-5.71904
으	-5.72932
좋	-5.86321
우	-5.86364
장	-5.86513
작	-5.87531
너	-5.90624
안	-5.91055
오	-5.92407
드	-5.92437
었	-5.93082
여	-5.94015
상	-5.97097
까	-5.98509
1	-5.99885
생	-6.03527
적	-6.04777
야	-6.05223
짜	-6.06922
제	-6.09543
것	-6.11482
봤	-6.14369
0	-6.14454
간	-6.17361
부	-6.17905
최	-6.19608
일	-6.2142
같	-6.21501
더	-6.22079
했	-6.22824
개	-6.25483
과	-6.27085
동	-6.2732
구	-6.28767
성	-6.29663
모	-6.30103
평	-6.30357
소	-6.30711
런	-6.31312
건	-6.31423
중	-6.31501
본	-6.33294
밌	-6.35039
신	-6.41139
비	-6.41311
와	-6.42614
러	-6.43379
배	-6.43745
되	-6.44086
않	-6.45542
할	-6.45838
히	-6.45916
운	-6.45928
았	-6.46265
분	-6.46928
때	-6.47045
던	-6.47556
치	-6.47753
각	-6.47897
려	-6.49116
유	-6.49946
공	-6.51942
잘	-6.5342
용	-6.54553
토	-6.56773
세	-6.56946
습	-6.57351
랑	-6.57626
실	-6.58369
레	-6.62047
래	-6.62215
남	-6.62382
국	-6.62962
저	-6.63977
루	-6.6438
터	-6.67183
함	-6.67888
못	-6.68469
느	-6.69118
난	-6.71224
람	-6.72361
명	-6.73274
독	-6.74916
2	-6.75592
조	-6.76184
왜	-6.76832
알	-6.76885
디	-6.77273
겠	-6.77556
반	-6.77574
듯	-6.77645
르	-6.79091
봐	-6.80322
애	-6.80614
입	-6.8087
볼	-6.8098
심	-6.82364
임	-6.82793
원	-6.83862
편	-6.85556
물	-6.85594
막	-6.85652
걸	-6.88023
바	-6.88477
싶	-6.88675
쓰	-6.88833
역	-6.88912
금	-6.89032
악	-6.8949
든	-6.90331
타	-6.91302
별	-6.91445
준	-6.92612
력	-6.93897
처	-6.97486
버	-6.98682
노	-6.98857
많	-6.99033
단	-6.99407
년	-6.99605
좀	-7.01141
예	-7.0159
O	-7.01613
트	-7.022
현	-7.02291
냥	-7.02473
당	-7.02837
위	-7.03271
름	-7.03386
뭐	-7.04655
선	-7.04958
였	-7.05168
포	-7.05495
문	-7.06484
번	-7.07554
망	-7.07986
두	-7.08467
렇	-7.08539
억	-7.10466
추	-7.10762
완	-7.11009
관	-7.11779
션	-7.12656
끝	-7.13795
웃	-7.13922
매	-7.14075
살	-7.14203
코	-7.14356
냐	-7.14484
줄	-7.15463
결	-7.15644
체	-7.1653
출	-7.16634
속	-7.17265
울	-7.17423
발	-7.18191
3	-7.18511
참	-7.18858
품	-7.20315
후	-7.20369
긴	-7.21188
극	-7.21986
잼	-7.2377
질	-7.24277
설	-7.2439
박	-7.24645
불	-7.25586
프	-7.26651
된	-7.27991
직	-7.30096
린	-7.30908
계	-7.34037
경	-7.34349
눈	-7.35418
워	-7.36626
절	-7.37171
차	-7.3925
넘	-7.4024
죽	-7.42182
따	-7.43715
액	-7.44681
잔	-7.4475
강	-7.45621
님	-7.46077
길	-7.47457
른	-7.47814
식	-7.47814
답	-7.48137
청	-7.48208
엔	-7.4828
메	-7.48388
방	-7.48676
깝	-7.48748
행	-7.49255
릴	-7.5013
크	-7.50423
김	-7.5046
교	-7.5116
합	-7.51716
초	-7.53291
피	-7.55005
군	-7.55816
허	-7.56437
머	-7.56476
족	-7.57299
o	-7.58685
몰	-7.59525
회	-7.59767
천	-7.60333
돈	-7.60821
호	-7.60902
판	-7.61229
빠	-7.62629
민	-7.62671
파	-7.63504
또	-7.63588
날	-7.63923
친	-7.64049
즈	-7.64218
란	-7.64513
럽	-7.64894
먹	-7.66132
근	-7.66175
9	-7.66563
집	-7.66779
학	-7.67169
티	-7.67386
온	-7.68435
낌	-7.68655
멋	-7.69585
올	-7.69763
슨	-7.70388
순	-7.70657
e	-7.71063
특	-7.71787
받	-7.71833
캐	-7.72015
괜	-7.72747
짱	-7.72838
표	-7.73068
5	-7.73669
4	-7.74086
슬	-7.74086
증	-7.74273
움	-7.74833
얼	-7.75444
달	-7.75492
급	-7.76726
형	-7.77348
씨	-7.77541
며	-7.7783
겨	-7.77927
목	-7.78072
t	-7.78557
등	-7.79928
엄	-7.79978
언	-7.80969
맞	-7.81169
글	-7.81469
필	-7.81971
뭔	-7.82526
존	-7.8283
복	-7.8385
져	-7.84107
록	-7.84881
키	-7.84881
귀	-7.84985
끼	-7.84985
카	-7.84985
새	-7.85297
닌	-7.85505
찮	-7.85818
맨	-7.88629
뻔	-7.88629
8	-7.89277
누	-7.90256
류	-7.9097
테	-7.9191
돌	-7.92523
s	-7.92803
색	-7.9286
7	-7.9611
외	-7.96692
꼭	-7.97101
론	-7.98873
졸	-7.99231
혀	-7.99231
희	-8.00556
충	-8.00798
태	-8.00981
슴	-8.01286
케	-8.01714
양	-8.02021
왔	-8.02638
밋	-8.02762
산	-8.0301
통	-8.03072
갈	-8.03758
힘	-8.05781
럼	-8.05845
흥	-8.06165
렸	-8.06937
약	-8.07715
딩	-8.07976
녀	-8.08696
낮	-8.08894
담	-8.09224
잡	-8.09356
격	-8.10087
림	-8.10688
a	-8.11226
브	-8.11497
뿐	-8.11497
욕	-8.12927
릭	-8.13615
술	-8.13753
높	-8.141
찍	-8.14169
열	-8.15779
황	-8.1592
웠	-8.16772
봉	-8.17487
솔	-8.17847
탄	-8.1828
훈	-8.1857
씬	-8.19958
몇	-8.20401
엇	-8.2159
쉬	-8.21665
굿	-8.2204
놓	-8.22567
능	-8.22719
i	-8.23631
범	-8.2386
쳐	-8.2386
종	-8.2409
투	-8.24937
환	-8.25713
d	-8.27126
늘	-8.27284
쉽	-8.2784
베	-8.29203
놀	-8.29526
찾	-8.30666
떨	-8.31241
n	-8.32401
밖	-8.33322
싸	-8.34082
딱	-8.34167
죠	-8.34167
병	-8.34506
될	-8.34591
쁘	-8.35018
혼	-8.35533
6	-8.35791
r	-8.36483
팅	-8.3657
송	-8.37267
손	-8.40197
블	-8.40558
접	-8.40558
승	-8.40739
엉	-8.41467
패	-8.41467
랜	-8.43401
삼	-8.44054
b	-8.44242
졌	-8.44242
쾌	-8.44242
큼	-8.44995
석	-8.45754
클	-8.46231
픈	-8.46231
링	-8.46615
즘	-8.46711
향	-8.47677
퍼	-8.48164
께	-8.49737
립	-8.49836
떻	-8.50334
믿	-8.50334
백	-8.50533
변	-8.50733
갑	-8.52348
깊	-8.52551
c	-8.53885
왕	-8.54403
앞	-8.55133
g	-8.55238
났	-8.55342
홍	-8.55657
써	-8.55762
법	-8.55868
뜻	-8.55973
권	-8.56396
껴	-8.56396
꺼	-8.56821
즐	-8.56927
뒤	-8.5714
C	-8.57247
광	-8.57675
섭	-8.58537
쟁	-8.5908
T	-8.59516
떠	-8.59845
창	-8.60284
책	-8.61169
잇	-8.61392
커	-8.62287
잠	-8.62399
겁	-8.62624
맛	-8.62624
l	-8.6285
B	-8.62963
벽	-8.63076
S	-8.6319
빨	-8.63303
딴	-8.63758
팬	-8.63758
킬	-8.63872
싫	-8.64101
먼	-8.64215
삶	-8.6433
h	-8.6502
놈	-8.65367
락	-8.65367
폭	-8.65716
잊	-8.65832
채	-8.65948
죄	-8.66182
업	-8.67357
확	-8.67357
짐	-8.67831
객	-8.68307
v	-8.68666
찬	-8.68666
깨	-8.70356
덕	-8.70356
빼	-8.70722
괴	-8.71336
줘	-8.71582
m	-8.72449
짝	-8.72573
큐	-8.7484
견	-8.75865
꾸	-8.7651
빈	-8.77552
암	-8.77814
휴	-8.78209
봄	-8.78472
봣	-8.78472
철	-8.78605
훌	-8.78605
플	-8.78737
륭	-8.81014
빙	-8.8115
짓	-8.8115
흐	-8.81422
첨	-8.82104
월	-8.82241
G	-8.82792
밀	-8.83068
됨	-8.83484
끌	-8.84041
둘	-8.8418
총	-8.84461
효	-8.85589
윤	-8.85873
틀	-8.86158
혹	-8.87306
쌍	-8.8745
탈	-8.8803
뭘	-8.88759
걍	-8.89052
굴	-8.89789
궁	-8.89789
숨	-8.89789
쓸	-8.9083
돋	-8.9113
얘	-8.91731
큰	-8.91882
곤	-8.92033
갔	-8.92336
D	-8.92488
련	-8.9264
침	-8.9264
벌	-8.92793
쁜	-8.92945
풍	-8.92945
취	-8.9402
룡	-8.94484
닥	-8.94794
끔	-8.9495
낸	-8.95732
훨	-8.96046
텐	-8.96362
낭	-8.9652
옛	-8.9652
끄	-8.96837
낚	-8.96837
맘	-8.96837
풀	-8.96837
욱	-8.96996
u	-8.98276
엽	-8.9876
찌	-8.98922
믹	-8.99409
헐	-8.99572
V	-9.00391
몸	-9.00391
떤	-9.00721
페	-9.00886
꼬	-9.01883
랐	-9.0205
튼	-9.0205
뛰	-9.02553
쩌	-9.02721
즌	-9.03736
왠	-9.04077
낫	-9.04419
험	-9.05624
활	-9.05798
줌	-9.06146
척	-9.0632
꿈	-9.07021
똥	-9.07021
묘	-9.07373
빵	-9.07373
득	-9.08081
째	-9.08437
됐	-9.08615
f	-9.08973
롭	-9.09152
택	-9.10964
꿀	-9.11147
흘	-9.1133
딸	-9.11514
쩔	-9.11514
착	-9.11882
혜	-9.12437
잖	-9.12623
춘	-9.13182
빛	-9.13369
줬	-9.14121
콩	-9.14689
돼	-9.14879
멘	-9.15642
팔	-9.16026
읽	-9.16992
겟	-9.17576
찰	-9.17576
겼	-9.17968
징	-9.18953
꽤	-9.1935
셨	-9.19549
굳	-9.19948
y	-9.2055
갖	-9.2055
웅	-9.2055
랄	-9.21968
똑	-9.22173
슷	-9.23407
젠	-9.23407
뜨	-9.2403
멜	-9.2403
북	-9.24239
흔	-9.24657
골	-9.25288
픽	-9.25499
켜	-9.25923
햇	-9.26562
틱	-9.2742
항	-9.27852
낄	-9.29159
료	-9.29379
멍	-9.30041
p	-9.30706
럴	-9.30929
첫	-9.30929
슈	-9.31153
흑	-9.31377
헤	-9.31601
십	-9.33187
옴	-9.33415
칠	-9.33644
랬	-9.33874
응	-9.34335
M	-9.35263
깔	-9.35496
압	-9.362
닝	-9.36435
곳	-9.36671
셔	-9.36671
섹	-9.37861
땜	-9.381
듣	-9.39064
k	-9.39306
넣	-9.39793
쓴	-9.39793
곡	-9.40282
F	-9.40527
쯤	-9.40773
w	-9.41267
굉	-9.41515
널	-9.41763
옥	-9.42013
익	-9.42262
픔	-9.42262
츠	-9.43015
닐	-9.43774
럭	-9.43774
숙	-9.44028
맥	-9.44283
젤	-9.45051
빌	-9.45566
쳤	-9.45566
콜	-9.46605
검	-9.47655
겹	-9.47919
벗	-9.48184
률	-9.4845
앗	-9.4845
폐	-9.4845
밑	-9.48983
듬	-9.49251
댓	-9.50329
펑	-9.506
쿠	-9.51145
깐	-9.51419
겐	-9.52521
씩	-9.52521
흠	-9.52521
엘	-9.53077
랍	-9.53355
쇼	-9.53635
륜	-9.54197
잃	-9.54479
령	-9.5533
풋	-9.55902
쪽	-9.56476
킨	-9.56765
규	-9.57054
끈	-9.5822
컬	-9.5822
A	-9.58809
육	-9.58809
뻐	-9.59104
센	-9.59104
탕	-9.594
몽	-9.60295
뮤	-9.60295
땐	-9.62413
량	-9.62719
율	-9.63026
밥	-9.63334
섬	-9.63334
축	-9.63334
협	-9.63334
틴	-9.64265
놔	-9.64577
싱	-9.65204
념	-9.65519
힐	-9.66151
램	-9.66788
묻	-9.68399
꼈	-9.6905
샤	-9.70366
덜	-9.7103
짧	-9.71364
꼽	-9.71699
탁	-9.72373
깜	-9.73051
낀	-9.73051
촌	-9.73392
젊	-9.73733
E	-9.74076
찝	-9.74076
뇌	-9.74421
엿	-9.75113
논	-9.75461
웨	-9.76864
콤	-9.76864
릿	-9.77218
렵	-9.78288
붙	-9.78288
닿	-9.78647
뜬	-9.78647
촬	-9.79007
됬	-9.79369
꼴	-9.80096
뷰	-9.80096
I	-9.80828
맹	-9.80828
핵	-9.80828
밤	-9.81567
컨	-9.8231
납	-9.83059
렌	-9.83059
균	-9.83436
푸	-9.83814
멀	-9.84193
춤	-9.84957
칼	-9.8534
헌	-9.86113
껏	-9.86501
냈	-9.86501
앙	-9.86891
렬	-9.87282
셈	-9.8807
콘	-9.88466
염	-9.88863
흡	-9.88863
볍	-9.89263
킹	-9.89263
턴	-9.89664
퀄	-9.9047
봅	-9.91692
떡	-9.92515
랙	-9.92929
혁	-9.93762
늦	-9.95026
힌	-9.95877
랫	-9.96735
쥐	-9.97167
x	-9.98474
꽃	-9.98914
찡	-9.99355
엑	-9.99799
퇴	-10.0024
씁	-10.0069
앤	-10.0069
닫	-10.0296
얻	-10.0342
웬	-10.0342
놨	-10.0388
됩	-10.0434
폰	-10.0481
빡	-10.0575
늙	-10.0622
땅	-10.0622
잉	-10.0622
몬	-10.0718
X	-10.0765
끊	-10.0765
롱	-10.0765
쩐	-10.0765
렉	-10.0814
윌	-10.0814
벤	-10.0862
옹	-10.0862
벨	-10.096
쁨	-10.096
잭	-10.096
쥬	-10.1009
챙	-10.1009
홀	-10.1009
P	-10.1058
뒷	-10.1058
쎄	-10.1108
좌	-10.1108
뚱	-10.1158
쏘	-10.1158
뭉	-10.1208
N	-10.1258
썩	-10.136
텔	-10.136
폴	-10.136
춰	-10.1462
톰	-10.1514
밝	-10.1566
녹	-10.1618
뉴	-10.1618
뽕	-10.1618
롯	-10.1671
농	-10.1723
썼	-10.1723
잤	-10.183
뜩	-10.1937
짠	-10.1937
둥	-10.1992
낙	-10.2046
뿌	-10.2046
팀	-10.2101
L	-10.2156
휘	-10.2211
껄	-10.2267
줍	-10.2267
퉁	-10.2267
헛	-10.2267
씀	-10.2323
엠	-10.2323
삭	-10.2436
쫌	-10.2436
z	-10.2493
겉	-10.2493
톤	-10.2493
획	-10.2493
덤	-10.255
덩	-10.2608
맙	-10.2608
묵	-10.2724
칭	-10.2724
탑	-10.2724
붕	-10.2842
닮	-10.2901
룬	-10.2961
맡	-10.2961
봇	-10.3021
혐	-10.3021
벼	-10.3081
갓	-10.3203
숭	-10.3203
쩜	-10.3203
값	-10.3265
낼	-10.3265
탐	-10.3265
뀌	-10.3327
틈	-10.3327
팍	-10.3327
떄	-10.3389
왓	-10.3515
뽑	-10.3642
꾼	-10.3707
튀	-10.3707
댄	-10.3771
냄	-10.3836
쯧	-10.3836
푹	-10.3902
섞	-10.3968
꿔	-10.4169
냉	-10.4169
칸	-10.4169
낳	-10.4237
첩	-10.4237
측	-10.4237
갱	-10.4305
혈	-10.4305
R	-10.4374
쵝	-10.4374
꽝	-10.4443
렁	-10.4443
뢰	-10.4443
컴	-10.4443
펐	-10.4443
흉	-10.4443
j	-10.4512
녕	-10.4512
듭	-10.4512
셀	-10.4512
옆	-10.4512
뱀	-10.4583
옷	-10.4583
뚝	-10.4653
멸	-10.4653
븐	-10.4796
뿔	-10.4796
쩝	-10.4796
털	-10.4796
K	-10.4868
샘	-10.4868
씹	-10.4868
컷	-10.4868
팩	-10.4868
퓨	-10.4868
갠	-10.4941
렷	-10.4941
셉	-10.4941
례	-10.5237
략	-10.5313
앉	-10.5389
빅	-10.5466
므	-10.5543
넌	-10.5621
딧	-10.5621
펜	-10.5699
깎	-10.5778
섯	-10.5778
넷	-10.5858
딘	-10.5858
땡	-10.5858
떼	-10.5858
톱	-10.5938
펙	-10.6183
닙	-10.6266
덴	-10.6266
칙	-10.635
밍	-10.6434
뎁	-10.6519
빗	-10.6519
탓	-10.6519
곱	-10.6605
롤	-10.6692
쏟	-10.6692
닉	-10.6867
둑	-10.6867
멈	-10.6867
쩡	-10.6867
쿵	-10.6956
퀴	-10.6956
델	-10.7046
젼	-10.7046
W	-10.7136
벅	-10.7136
뻤	-10.7136
뽀	-10.7136
둔	-10.7227
쭉	-10.732
긋	-10.7413
룩	-10.7413
층	-10.7413
캬	-10.7413
콧	-10.7413
헬	-10.7413
깡	-10.7506
뎀	-10.7506
왤	-10.7506
켓	-10.7601
껐	-10.7697
핑	-10.7697
넹	-10.7794
윈	-10.7794
웰	-10.7891
찜	-10.7891
텝	-10.7891
겪	-10.8089
렐	-10.8089
컥	-10.8089
폼	-10.8089
H	-10.819
핀	-10.819
깁	-10.8291
깍	-10.8291
낯	-10.8394
늑	-10.8394
삐	-10.8394
앵	-10.8394
팝	-10.8394
곰	-10.8497
싼	-10.8497
띄	-10.8602
랭	-10.8602
쿨	-10.8602
쏠	-10.8708
펼	-10.8708
곧	-10.8815
걱	-10.8923
렀	-10.8923
곽	-10.9032
뭥	-10.9032
쪼	-10.9032
쯔	-10.9032
찔	-10.9032
U	-10.9143
틸	-10.9143
딜	-10.9255
앨	-10.9255
얄	-10.9255
J	-10.9597
렛	-10.9597
찐	-10.9597
싹	-10.9952
쫄	-10.9952
쿡	-10.9952
뷔	-11.0074
짬	-11.0074
랩	-11.0196
뭣	-11.0321
탱	-11.0321
및	-11.0446
쨌	-11.0446
땀	-11.0574
깃	-11.0703
뗄	-11.0703
셋	-11.0703
쫓	-11.0703
킥	-11.0703
삽	-11.0966
옵	-11.0966
젖	-11.0966
짤	-11.0966
눌	-11.11
뎅	-11.11
둡	-11.11
맴	-11.11
밴	-11.11
템	-11.11
튜	-11.11
팠	-11.11
넬	-11.1374
숀	-11.1374
켄	-11.1374
홈	-11.1374
닷	-11.1514
샌	-11.1514
셜	-11.1514
툭	-11.1514
닼	-11.1656
렴	-11.1656
뱅	-11.1656
툰	-11.1656
뻥	-11.18
쇄	-11.18
썰	-11.18
옳	-11.18
웟	-11.18
죤	-11.18
껀	-11.1946
뚜	-11.1946
릅	-11.1946
쌩	-11.1946
엮	-11.1946
켰	-11.1946
걷	-11.2094
긍	-11.2094
똘	-11.2094
릇	-11.2094
셰	-11.2094
찢	-11.2094
몫	-11.2244
썸	-11.2244
쩍	-11.2244
읍	-11.2397
뭇	-11.2552
힙	-11.2552
냅	-11.271
랴	-11.271
Y	-11.287
끗	-11.287
닭	-11.287
룰	-11.287
맑	-11.287
뺏	-11.287
엣	-11.287
쟈	-11.287
핸	-11.287
셧	-11.3032
욤	-11.3032
띠	-11.3197
쉐	-11.3197
헉	-11.3197
덮	-11.3365
듦	-11.3365
뤄	-11.3365
밉	-11.3365
쉴	-11.3365
옮	-11.3365
팡	-11.3365
뻣	-11.3536
첼	-11.3536
츄	-11.3536
컸	-11.3536
킴	-11.3536
맺	-11.371
밧	-11.371
즉	-11.371
맷	-11.3887
쌓	-11.3887
콕	-11.3887
퉤	-11.3887
푼	-11.3887
혔	-11.3887
됫	-11.4068
뿜	-11.4068
캡	-11.4068
틋	-11.4068
덧	-11.4251
캠	-11.4251
솜	-11.4438
쌈	-11.4438
쏴	-11.4438
퀸	-11.4438
톡	-11.4438
훼	-11.4438
겻	-11.4628
뜸	-11.4628
렘	-11.4628
밟	-11.4628
왈	-11.4628
캅	-11.4628
팽	-11.4628
핫	-11.4628
귄	-11.4823
둠	-11.4823
빕	-11.4823
뼈	-11.4823
웹	-11.4823
잣	-11.4823
짙	-11.4823
캔	-11.4823
헷	-11.4823
홧	-11.4823
꽁	-11.5021
랏	-11.5021
멤	-11.5021
뻑	-11.5021
얀	-11.5021
쭈	-11.5021
뚫	-11.5223
좆	-11.5223
킵	-11.5223
곁	-11.5429
땠	-11.5429
뜯	-11.5429
륵	-11.5429
믄	-11.5429
붉	-11.5429
숲	-11.5639
칫	-11.5639
턱	-11.5639
꽉	-11.5854
늬	-11.5854
룸	-11.5854
텅	-11.5854
훔	-11.5854
넓	-11.6074
녁	-11.6074
덥	-11.6074
웍	-11.6074
삘	-11.6299
쇠	-11.6299
썬	-11.6299
젝	-11.6299
졋	-11.6299
짖	-11.6299
펭	-11.6299
꾹	-11.6529
떳	-11.6529
멕	-11.6529
헨	-11.6529
겸	-11.6764
끓	-11.6764
묶	-11.6764
헝	-11.6764
훗	-11.6764
갇	-11.7005
궈	-11.7005
껍	-11.7005
뎌	-11.7005
줫	-11.7005
쨋	-11.7005
펠	-11.7005
겄	-11.7252
딕	-11.7252
쉣	-11.7252
쫒	-11.7252
탠	-11.7252
펴	-11.7252
뉘	-11.7505
밨	-11.7505
벙	-11.7505
썻	-11.7505
앓	-11.7505
얽	-11.7505
윽	-11.7505
띵	-11.7765
럿	-11.7765
릉	-11.7765
뭡	-11.7765
밸	-11.7765
빤	-11.7765
쏙	-11.7765
뀐	-11.8032
둬	-11.8032
룹	-11.8032
앜	-11.8032
욬	-11.8032
잎	-11.8032
켈	-11.8032
펀	-11.8032
핏	-11.8032
꽥	-11.8306
탭	-11.8306
횡	-11.8306
꼇	-11.8587
꿨	-11.8587
넼	-11.8587
빚	-11.8587
꺄	-11.8877
넋	-11.8877
챔	-11.8877
텀	-11.8877
흰	-11.8877
긔	-11.9176
뒀	-11.9176
뱉	-11.9176
뺨	-11.9176
쉰	-11.9176
엎	-11.9176
췄	-11.9176
톨	-11.9176
Z	-11.9484
q	-11.9484
눠	-11.9484
댐	-11.9484
댕	-11.9484
딨	-11.9484
륙	-11.9484
샷	-11.9484
웩	-11.9484
탤	-11.9484
핳	-11.9484
흙	-11.9484
댈	-11.9801
됌	-11.9801
샀	-11.9801
샹	-11.9801
숫	-11.9801
엌	-11.9801
컵	-11.9801
쿄	-11.9801
펄	-11.9801
꽂	-12.0129
됴	-12.0129
샬	-12.0129
쌀	-12.0129
칩	-12.0129
픕	-12.0129
횽	-12.0129
닦	-12.0468
듀	-12.0468
쒸	-12.0468
촉	-12.0468
킷	-12.0468
탔	-12.0468
햄	-12.0468
뺀	-12.0819
뻘	-12.0819
솟	-12.0819
슐	-12.0819
씌	-12.0819
욜	-12.0819
젓	-12.0819
쫙	-12.0819
쬐	-12.0819
괘	-12.1182
귓	-12.1182
넨	-12.1182
뇨	-12.1182
돕	-12.1182
쌔	-12.1182
쑤	-12.1182
욧	-12.1182
췌	-12.1182
힛	-12.1182
갸	-12.156
롬	-12.156
썽	-12.156
왼	-12.156
좁	-12.156
쥔	-12.156
쨩	-12.156
쪄	-12.156
켠	-12.156
퀀	-12.156
홉	-12.156
꿋	-12.1952
닳	-12.1952
밭	-12.1952
셸	-12.1952
쌤	-12.1952
씽	-12.1952
얹	-12.1952
퍽	-12.1952
훅	-12.1952
갤	-12.236
꼼	-12.236
댔	-12.236
엥	-12.236
윙	-12.236
쿼	-12.236
햐	-12.236
깬	-12.2786
늠	-12.2786
뛴	-12.2786
뤘	-12.2786
뤽	-12.2786
몹	-12.2786
밈	-12.2786
붓	-12.2786
얕	-12.2786
쵸	-12.2786
핍	-12.2786
Q	-12.323
굵	-12.323
깽	-12.323
꺅	-12.323
낰	-12.323
낱	-12.323
녔	-12.323
놉	-12.323
뎈	-12.323
뜰	-12.323
붐	-12.323
썅	-12.323
씻	-12.323
얌	-12.323
윗	-12.323
쟝	-12.323
퀼	-12.323
힝	-12.323
겜	-12.3696
곸	-12.3696
굼	-12.3696
됀	-12.3696
딥	-12.3696
슌	-12.3696
앳	-12.3696
웁	-12.3696
짭	-12.3696
팜	-12.3696
펏	-12.3696
휼	-12.3696
꿉	-12.4184
낡	-12.4184
뚤	-12.4184
릎	-12.4184
뱃	-12.4184
뵈	-12.4184
싯	-12.4184
쑈	-12.4184
융	-12.4184
젬	-12.4184
텍	-12.4184
꾀	-12.4696
댜	-12.4696
돠	-12.4696
딪	-12.4696
빔	-12.4696
빽	-12.4696
샴	-12.4696
섰	-12.4696
얔	-12.4696
긁	-12.5237
꺽	-12.5237
땟	-12.5237
떴	-12.5237
뵙	-12.5237
쁠	-12.5237
쉘	-12.5237
욘	-12.5237
욯	-12.5237
읎	-12.5237
쟤	-12.5237
짚	-12.5237
캣	-12.5237
쾅	-12.5237
쿤	-12.5237
퀘	-12.5237
핡	-12.5237
갚	-12.5809
걔	-12.5809
넉	-12.5809
뇬	-12.5809
댁	-12.5809
룻	-12.5809
맬	-12.5809
멎	-12.5809
뭍	-12.5809
뺐	-12.5809
뺴	-12.5809
숴	-12.5809
웡	-12.5809
촘	-12.5809
콥	-12.5809
큘	-12.5809
훤	-12.5809
괄	-12.6415
꿰	-12.6415
됏	-12.6415
뤠	-12.6415
뮬	-12.6415
좃	-12.6415
죵	-12.6415
쨔	-12.6415
퉷	-12.6415
핰	-12.6415
휩	-12.6415
겅	-12.706
겔	-12.706
뀔	-12.706
넥	-12.706
멧	-12.706
믓	-12.706
벡	-12.706
뿅	-12.706
뿍	-12.706
쁩	-12.706
샐	-12.706
슥	-12.706
쏜	-12.706
옜	-12.706
쪙	-12.706
첸	-12.706
큽	-12.706
킁	-12.706
폄	-12.706
핥	-12.706
횟	-12.706
굽	-12.775
꺾	-12.775
껌	-12.775
끽	-12.775
넴	-12.775
눅	-12.775
륨	-12.775
뺑	-12.775
썹	-12.775
쒯	-12.775
얍	-12.775
잌	-12.775
잰	-12.775
좔	-12.775
찼	-12.775
쳇	-12.775
츤	-12.775
칵	-12.775
텨	-12.775
툴	-12.775
퐁	-12.775
풉	-12.775
헠	-12.775
휙	-12.775
휠	-12.775
흣	-12.775
괞	-12.8491
굶	-12.8491
깼	-12.8491
꼐	-12.8491
꽈	-12.8491
낍	-12.8491
넛	-12.8491
넝	-12.8491
덱	-12.8491
돔	-12.8491
뒹	-12.8491
렜	-12.8491
볶	-12.8491
뷁	-12.8491
샛	-12.8491
샵	-12.8491
섀	-12.8491
쫑	-12.8491
챈	-12.8491
춥	-12.8491
훑	-12.8491
갯	-12.9292
괸	-12.9292
냔	-12.9292
눕	-12.9292
뉜	-12.9292
뎃	-12.9292
멱	-12.9292
뻗	-12.9292
뿡	-12.9292
쎈	-12.9292
앍	-12.9292
왁	-12.9292
욥	-12.9292
졷	-12.9292
촛	-12.9292
캄	-12.9292
콱	-12.9292
팰	-12.9292
햅	-12.9292
헴	-12.9292
헿	-12.9292
홥	-12.9292
곀	-13.0162
궤	-13.0162
꺠	-13.0162
껑	-13.0162
뀜	-13.0162
놧	-13.0162
닠	-13.0162
뒈	-13.0162
땔	-13.0162
랖	-13.0162
밓	-13.0162
벳	-13.0162
쑥	-13.0162
윅	-13.0162
읭	-13.0162
잴	-13.0162
줏	-13.0162
쥑	-13.0162
혓	-13.0162
갘	-13.1115
깟	-13.1115
끙	-13.1115
눔	-13.1115
닛	-13.1115
딛	-13.1115
떵	-13.1115
롹	-13.1115
앰	-13.1115
잦	-13.1115
짰	-13.1115
쨰	-13.1115
쫘	-13.1115
챤	-13.1115
큭	-13.1115
툼	-13.1115
헵	-13.1115
흩	-13.1115
괭	-13.2169
냨	-13.2169
랗	-13.2169
뭄	-13.2169
벚	-13.2169
빴	-13.2169
뺄	-13.2169
숟	-13.2169
쌉	-13.2169
썪	-13.2169
쏭	-13.2169
씸	-13.2169
앱	-13.2169
왘	-13.2169
읊	-13.2169
짊	-13.2169
쮸	-13.2169
쳣	-13.2169
컹	-13.2169
팟	-13.2169
훠	-13.2169
꿇	-13.3346
냠	-13.3346
덟	-13.3346
떙	-13.3346
뛸	-13.3346
랔	-13.3346
렙	-13.3346
롸	-13.3346
뤼	-13.3346
뮈	-13.3346
믈	-13.3346
븅	-13.3346
뽐	-13.3346
숏	-13.3346
슝	-13.3346
옇	-13.3346
웜	-13.3346
죨	-13.3346
쥰	-13.3346
짘	-13.3346
쨍	-13.3346
찟	-13.3346
찹	-13.3346
챘	-13.3346
챦	-13.3346
촐	-13.3346
츈	-13.3346
캉	-13.3346
캘	-13.3346
콰	-13.3346
퀵	-13.3346
팥	-13.3346
햌	-13.3346
햏	-13.3346
헥	-13.3346
궂	-13.4682
깸	-13.4682
꿧	-13.4682
낑	-13.4682
녜	-13.4682
뙇	-13.4682
띨	-13.4682
랠	-13.4682
룽	-13.4682
먀	-13.4682
몆	-13.4682
뫼	-13.4682
벵	-13.4682
빰	-13.4682
삥	-13.4682
숩	-13.4682
슛	-13.4682
쎼	-13.4682
쓱	-13.4682
앟	-13.4682
엊	-13.4682
엾	-13.4682
옄	-13.4682
옅	-13.4682
옌	-13.4682
옼	-13.4682
읏	-13.4682
읔	-13.4682
졉	-13.4682
좇	-13.4682
쥴	-13.4682
쫀	-13.4682
쭝	-13.4682
챠	-13.4682
촤	-13.4682
텼	-13.4682
팁	-13.4682
홬	-13.4682
곘	-13.6223
귯	-13.6223
깰	-13.6223
끅	-13.6223
냇	-13.6223
넙	-13.6223
뇽	-13.6223
됄	-13.6223
떽	-13.6223
띤	-13.6223
맵	-13.6223
멌	-13.6223
몃	-13.6223
뽁	-13.6223
뽄	-13.6223
뽜	-13.6223
삿	-13.6223
샨	-13.6223
셩	-13.6223
쌌	-13.6223
쌕	-13.6223
쏩	-13.6223
욀	-13.6223
젯	-13.6223
짦	-13.6223
짴	-13.6223
쨉	-13.6223
찿	-13.6223
츰	-13.6223
쿰	-13.6223
킈	-13.6223
펫	-13.6223
폈	-13.6223
퐝	-13.6223
핼	-13.6223
헀	-13.6223
헹	-13.6223
갉	-13.8046
갬	-13.8046
갭	-13.8046
갰	-13.8046
겈	-13.8046
깄	-13.8046
깠	-13.8046
꼰	-13.8046
꿎	-13.8046
녈	-13.8046
녓	-13.8046
늣	-13.8046
돗	-13.8046
땃	-13.8046
떔	-13.8046
랰	-13.8046
맄	-13.8046
멩	-13.8046
몀	-13.8046
뱌	-13.8046
뵜	-13.8046
빳	-13.8046
셍	-13.8046
쉼	-13.8046
쉿	-13.8046
얇	-13.8046
웽	-13.8046
잏	-13.8046
잽	-13.8046
쟎	-13.8046
젛	-13.8046
졍	-13.8046
쩃	-13.8046
쭐	-13.8046
쯩	-13.8046
첬	-13.8046
쳥	-13.8046
칀	-13.8046
캇	-13.8046
켁	-13.8046
튈	-13.8046
헸	-13.8046
갛	-14.0278
겡	-14.0278
곶	-14.0278
궐	-14.0278
깅	-14.0278
꿍	-14.0278
뀨	-14.0278
뀰	-14.0278
끕	-14.0278
냌	-14.0278
녘	-14.0278
눙	-14.0278
눼	-14.0278
뉠	-14.0278
늪	-14.0278
뎐	-14.0278
뎠	-14.0278
둣	-14.0278
듸	-14.0278
떈	-14.0278
뗀	-14.0278
뗼	-14.0278
뚬	-14.0278
띈	-14.0278
맟	-14.0278
맣	-14.0278
밎	-14.0278
볕	-14.0278
뵐	-14.0278
뻬	-14.0278
뽈	-14.0278
섴	-14.0278
숍	-14.0278
쉅	-14.0278
쉡	-14.0278
슭	-14.0278
쌘	-14.0278
쎅	-14.0278
쎌	-14.0278
쒜	-14.0278
쓔	-14.0278
앎	-14.0278
앴	-14.0278
얏	-14.0278
얗	-14.0278
얙	-14.0278
옐	-14.0278
옿	-14.0278
왃	-14.0278
욷	-14.0278
젋	-14.0278
좉	-14.0278
좐	-14.0278
줸	-14.0278
쥘	-14.0278
짯	-14.0278
쫗	-14.0278
쫭	-14.0278
쭘	-14.0278
찻	-14.0278
챌	-14.0278
췬	-14.0278
칰	-14.0278
캥	-14.0278
컄	-14.0278
켬	-14.0278
콸	-14.0278
탬	-14.0278
텃	-14.0278
퐈	-14.0278
핱	-14.0278
헣	-14.0278
훙	-14.0278
훸	-14.0278
힣	-14.0278
겋	-14.3155
겧	-14.3155
곪	-14.3155
귝	-14.3155
귤	-14.3155
귱	-14.3155
귿	-14.3155
긱	-14.3155
깉	-14.3155
깥	-14.3155
깻	-14.3155
껒	-14.3155
꽹	-14.3155
끆	-14.3155
넢	-14.3155
놬	-14.3155
뉨	-14.3155
덫	-14.3155
뎄	-14.3155
딤	-14.3155
딫	-14.3155
땄	-14.3155
땋	-14.3155
땍	-14.3155
땨	-14.3155
똔	-14.3155
릐	-14.3155
맠	-14.3155
맻	-14.3155
먄	-14.3155
멉	-14.3155
몄	-14.3155
뮌	-14.3155
밷	-14.3155
뱁	-14.3155
뱔	-14.3155
벋	-14.3155
봈	-14.3155
봫	-14.3155
뵛	-14.3155
붇	-14.3155
붸	-14.3155
븜	-14.3155
븨	-14.3155
빂	-14.3155
빢	-14.3155
뼛	-14.3155
삻	-14.3155
샥	-14.3155
섣	-14.3155
섥	-14.3155
셤	-14.3155
솤	-14.3155
솧	-14.3155
숑	-14.3155
숱	-14.3155
쉑	-14.3155
슉	-14.3155
싄	-14.3155
싖	-14.3155
썜	-14.3155
쎔	-14.3155
쎠	-14.3155
쏫	-14.3155
쐈	-14.3155
씐	-14.3155
씰	-14.3155
얜	-14.3155
엡	-14.3155
엨	-14.3155
웤	-14.3155
윔	-14.3155
읃	-14.3155
읅	-14.3155
잿	-14.3155
쟘	-14.3155
젹	-14.3155
졈	-14.3155
졎	-14.3155
좡	-14.3155
죗	-14.3155
줠	-14.3155
짢	-14.3155
쩖	-14.3155
쪘	-14.3155
쬬	-14.3155
쯪	-14.3155
챕	-14.3155
췃	-14.3155
켐	-14.3155
켯	-14.3155
콬	-14.3155
킄	-14.3155
탉	-14.3155
탯	-14.3155
튄	-14.3155
팸	-14.3155
팻	-14.3155
팼	-14.3155
폿	-14.3155
퐌	-14.3155
퓽	-14.3155
핛	-14.3155
홋	-14.3155
흨	-14.3155
흫	-14.3155
갗	-14.7209
걘	-14.7209
겝	-14.7209
겤	-14.7209
곗	-14.7209
곻	-14.7209
궅	-14.7209
귈	-14.7209
귘	-14.7209
귻	-14.7209
긛	-14.7209
깤	-14.7209
깩	-14.7209
껜	-14.7209
꼳	-14.7209
끾	-14.7209
낔	-14.7209
낲	-14.7209
냑	-14.7209
냣	-14.7209
넒	-14.7209
넿	-14.7209
놕	-14.7209
늉	-14.7209
늡	-14.7209
닏	-14.7209
닺	-14.7209
댇	-14.7209
댑	-14.7209
덛	-14.7209
덯	-14.7209
뎋	-14.7209
뎡	-14.7209
돜	-14.7209
돟	-14.7209
돱	-14.7209
됭	-14.7209
둿	-14.7209
딍	-14.7209
떌	-14.7209
떫	-14.7209
뗴	-14.7209
똠	-14.7209
똭	-14.7209
뚯	-14.7209
뜀	-14.7209
뜷	-14.7209
뜽	-14.7209
띌	-14.7209
럤	-14.7209
륄	-14.7209
맏	-14.7209
맗	-14.7209
맜	-14.7209
멓	-14.7209
뫄	-14.7209
뫘	-14.7209
묠	-14.7209
뭬	-14.7209
믜	-14.7209
믺	-14.7209
밣	-14.7209
봊	-14.7209
봑	-14.7209
봬	-14.7209
봭	-14.7209
봵	-14.7209
뵨	-14.7209
뷃	-14.7209
뷸	-14.7209
븍	-14.7209
븡	-14.7209
뼉	-14.7209
뼘	-14.7209
뼜	-14.7209
뽠	-14.7209
뽱	-14.7209
뾰	-14.7209
쀍	-14.7209
쀼	-14.7209
삔	-14.7209
삤	-14.7209
샜	-14.7209
샠	-14.7209
섳	-14.7209
셕	-14.7209
셴	-14.7209
솓	-14.7209
솝	-14.7209
솢	-14.7209
솨	-14.7209
숄	-14.7209
숯	-14.7209
싀	-14.7209
싑	-14.7209
싣	-14.7209
싰	-14.7209
쎀	-14.7209
쎘	-14.7209
쏨	-14.7209
쑨	-14.7209
쓉	-14.7209
앖	-14.7209
앚	-14.7209
엏	-14.7209
엪	-14.7209
옭	-14.7209
왹	-14.7209
욌	-14.7209
웄	-14.7209
윀	-14.7209
윰	-14.7209
읹	-14.7209
읺	-14.7209
잗	-14.7209
졓	-14.7209
좊	-14.7209
좍	-14.7209
죳	-14.7209
죷	-14.7209
죻	-14.7209
줮	-14.7209
쥼	-14.7209
즁	-14.7209
즛	-14.7209
쩨	-14.7209
쪈	-14.7209
쪾	-14.7209
쫏	-14.7209
쭁	-14.7209
쭌	-14.7209
쭙	-14.7209
쯥	-14.7209
찎	-14.7209
챗	-14.7209
첵	-14.7209
쳔	-14.7209
쳬	-14.7209
촏	-14.7209
촣	-14.7209
쵼	-14.7209
춧	-14.7209
췟	-14.7209
츨	-14.7209
츼	-14.7209
캍	-14.7209
캭	-14.7209
컾	-14.7209
쾡	-14.7209
킌	-14.7209
킼	-14.7209
텁	-14.7209
퇘	-14.7209
튕	-14.7209
튿	-14.7209
펌	-14.7209
펩	-14.7209
퐉	-14.7209
퓬	-14.7209
핟	-14.7209
핶	-14.7209
햤	-14.7209
헑	-14.7209
홱	-14.7209
횐	-14.7209
횬	-14.7209
훡	-14.7209
흝	-14.7209
갅	-15.4141
갵	-15.4141
걀	-15.4141
걈	-15.4141
걑	-15.4141
겂	-15.4141
겓	-15.4141
곃	-15.4141
곅	-15.4141
곷	-15.4141
굯	-15.4141
굷	-15.4141
궛	-15.4141
궜	-15.4141
귐	-15.4141
귬	-15.4141
긑	-15.4141
긬	-15.4141
깇	-15.4141
깈	-15.4141
깞	-15.4141
깹	-15.4141
꺆	-15.4141
꺇	-15.4141
꺍	-15.4141
꺙	-15.4141
꺜	-15.4141
꺤	-15.4141
껃	-15.4141
껬	-15.4141
껭	-15.4141
껰	-15.4141
꼅	-15.4141
꼮	-15.4141
꼿	-15.4141
꽄	-15.4141
꽦	-15.4141
꾜	-15.4141
꾱	-15.4141
꾿	-15.4141
꿐	-15.4141
꿑	-15.4141
꿓	-15.4141
꿘	-15.4141
꿩	-15.4141
꿬	-15.4141
뀩	-15.4141
뀼	-15.4141
끋	-15.4141
끚	-15.4141
끠	-15.4141
낏	-15.4141
낛	-15.4141
낞	-15.4141
낟	-15.4141
냊	-15.4141
냬	-15.4141
넀	-15.4141
넖	-15.4141
넗	-15.4141
넜	-15.4141
넫	-15.4141
넵	-15.4141
넸	-15.4141
녿	-15.4141
놃	-15.4141
놋	-15.4141
놑	-15.4141
놘	-15.4141
놜	-15.4141
뇔	-15.4141
뇰	-15.4141
눊	-15.4141
늄	-15.4141
늨	-15.4141
늰	-15.4141
늴	-15.4141
닁	-15.4141
닊	-15.4141
닟	-15.4141
닯	-15.4141
닶	-15.4141
닻	-15.4141
댖	-15.4141
댘	-15.4141
댠	-15.4141
댣	-15.4141
댬	-15.4141
댰	-15.4141
댸	-15.4141
덨	-15.4141
덷	-15.4141
뎍	-15.4141
뎜	-15.4141
뎟	-15.4141
돤	-15.4141
됑	-15.4141
됻	-15.4141
뒌	-15.4141
듁	-15.4141
듕	-15.4141
듧	-15.4141
듨	-15.4141
듴	-15.4141
듵	-15.4141
듷	-15.4141
딬	-15.4141
딮	-15.4141
딲	-15.4141
땁	-15.4141
땈	-15.4141
땓	-15.4141
땝	-15.4141
땸	-15.4141
떘	-15.4141
떰	-15.4141
떱	-15.4141
뗬	-15.4141
똗	-15.4141
똴	-15.4141
뙀	-15.4141
뙁	-15.4141
뚠	-15.4141
뜁	-15.4141
뜌	-15.4141
띀	-15.4141
띁	-15.4141
띔	-15.4141
띡	-15.4141
띰	-15.4141
띱	-15.4141
랃	-15.4141
랒	-15.4141
랟	-15.4141
랽	-15.4141
럈	-15.4141
럔	-15.4141
럾	-15.4141
렝	-15.4141
렠	-15.4141
렿	-15.4141
롁	-15.4141
롄	-15.4141
롴	-15.4141
롷	-15.4141
뢀	-15.4141
뢈	-15.4141
뢉	-15.4141
뢍	-15.4141
뢔	-15.4141
룔	-15.4141
룕	-15.4141
룯	-15.4141
뤌	-15.4141
뤡	-15.4141
뤰	-15.4141
륒	-15.4141
륺	-15.4141
릋	-15.4141
릌	-15.4141
릏	-15.4141
릣	-15.4141
릳	-15.4141
맂	-15.4141
맍	-15.4141
맸	-15.4141
먠	-15.4141
먾	-15.4141
멐	-15.4141
뫁	-15.4141
묨	-15.4141
묭	-15.4141
묽	-15.4141
뭨	-15.4141
뮁	-15.4141
뮐	-15.4141
뮝	-15.4141
뮨	-15.4141
믐	-15.4141
믕	-15.4141
밐	-15.4141
밫	-15.4141
밬	-15.4141
뱆	-15.4141
뱍	-15.4141
뱎	-15.4141
벰	-15.4141
벴	-15.4141
벸	-15.4141
볌	-15.4141
볐	-15.4141
볓	-15.4141
볔	-15.4141
볠	-15.4141
볹	-15.4141
볻	-15.4141
봘	-15.4141
봙	-15.4141
봨	-15.4141
봴	-15.4141
뵌	-15.4141
뵤	-15.4141
뵹	-15.4141
붅	-15.4141
붆	-15.4141
붑	-15.4141
붜	-15.4141
붤	-15.4141
붹	-15.4141
뷐	-15.4141
뷴	-15.4141
븟	-15.4141
븬	-15.4141
빋	-15.4141
빝	-15.4141
뺌	-15.4141
뺍	-15.4141
뺒	-15.4141
뺘	-15.4141
뺠	-15.4141
뺵	-15.4141
뻉	-15.4141
뻡	-15.4141
뻭	-15.4141
뻴	-15.4141
뽯	-15.4141
뿨	-15.4141
뿩	-15.4141
뿰	-15.4141
쀠	-15.4141
쀨	-15.4141
삑	-15.4141
삳	-15.4141
삵	-15.4141
샅	-15.4141
샊	-15.4141
샙	-15.4141
샡	-15.4141
샣	-15.4141
섫	-15.4141
섲	-15.4141
섵	-15.4141
섶	-15.4141
섷	-15.4141
섺	-15.4141
섻	-15.4141
섿	-15.4141
셌	-15.4141
셐	-15.4141
셑	-15.4141
솀	-15.4141
솎	-15.4141
솥	-15.4141
솰	-15.4141
쇳	-15.4141
숰	-15.4141
숼	-15.4141
쉈	-15.4141
쉒	-15.4141
쉔	-15.4141
쉥	-15.4141
쉩	-15.4141
슁	-15.4141
슠	-15.4141
슲	-15.4141
슺	-15.4141
슼	-15.4141
슽	-15.4141
슾	-15.4141
싐	-15.4141
싡	-15.4141
싢	-15.4141
싴	-15.4141
싷	-15.4141
쌜	-15.4141
쌰	-15.4141
썁	-15.4141
썌	-15.4141
썡	-15.4141
썱	-15.4141
쎗	-15.4141
쎤	-15.4141
쎴	-15.4141
쎾	-15.4141
쏔	-15.4141
쏱	-15.4141
쐌	-15.4141
쐬	-15.4141
쑝	-15.4141
쑬	-15.4141
쑴	-15.4141
쑹	-15.4141
쒀	-15.4141
쒕	-15.4141
쒰	-15.4141
쓕	-15.4141
씝	-15.4141
씪	-15.4141
씼	-15.4141
앀	-15.4141
앋	-15.4141
앸	-15.4141
얐	-15.4141
얺	-15.4141
엓	-15.4141
엲	-15.4141
엷	-15.4141
옂	-15.4141
옘	-15.4141
옯	-15.4141
옰	-15.4141
옶	-15.4141
옾	-15.4141
왅	-15.4141
왑	-15.4141
왝	-15.4141
욈	-15.4141
욹	-15.4141
욺	-15.4141
윖	-15.4141
윘	-15.4141
윱	-15.4141
윳	-15.4141
읆	-15.4141
읖	-15.4141
읮	-15.4141
읿	-15.4141
잛	-15.4141
잫	-15.4141
쟄	-15.4141
쟉	-15.4141
쟙	-15.4141
쟞	-15.4141
쟨	-15.4141
쟾	-15.4141
젅	-15.4141
젆	-15.4141
젇	-15.4141
젔	-15.4141
젭	-15.4141
졀	-15.4141
졏	-15.4141
졔	-15.4141
좝	-15.4141
좠	-15.4141
좢	-15.4141
죈	-15.4141
죙	-15.4141
죴	-15.4141
죶	-15.4141
죸	-15.4141
줗	-15.4141
줭	-15.4141
쥇	-15.4141
쥣	-15.4141
쥤	-15.4141
즞	-15.4141
즤	-15.4141
짂	-15.4141
짅	-15.4141
짇	-15.4141
짏	-15.4141
짛	-15.4141
짫	-15.4141
짼	-15.4141
쨈	-15.4141
쨓	-15.4141
쨘	-15.4141
쩁	-15.4141
쩄	-15.4141
쩧	-15.4141
쪠	-15.4141
쭊	-15.4141
쮜	-15.4141
쯗	-15.4141
찯	-15.4141
찱	-15.4141
챃	-15.4141
챡	-15.4141
챨	-15.4141
첮	-15.4141
쳅	-15.4141
쳫	-15.4141
촟	-15.4141
촥	-15.4141
촹	-15.4141
쵁	-15.4141
춋	-15.4141
춌	-15.4141
춴	-15.4141
춸	-15.4141
츔	-15.4141
츙	-15.4141
츽	-15.4141
칝	-15.4141
칻	-15.4141
캢	-15.4141
컼	-15.4141
켔	-15.4141
켤	-15.4141
콮	-15.4141
콯	-15.4141
콴	-15.4141
쾨	-15.4141
쿈	-15.4141
쿳	-15.4141
쿸	-15.4141
퀜	-15.4141
퀭	-15.4141
탆	-15.4141
탗	-15.4141
탸	-15.4141
턀	-15.4141
텈	-15.4141
텟	-15.4141
텡	-15.4141
톼	-15.4141
퇄	-15.4141
툥	-15.4141
툿	-15.4141
퉜	-15.4141
퉽	-15.4141
튠	-15.4141
튬	-15.4141
튭	-15.4141
틍	-15.4141
틐	-15.4141
틔	-15.4141
팎	-15.4141
폇	-15.4141
폽	-15.4141
퐛	-15.4141
퐠	-15.4141
푀	-15.4141
푱	-15.4141
풓	-15.4141
풔	-15.4141
풕	-15.4141
풰	-15.4141
퓌	-15.4141
퓰	-15.4141
핓	-15.4141
핕	-15.4141
핣	-15.4141
핦	-15.4141
핧	-15.4141
핬	-15.4141
핮	-15.4141
핯	-15.4141
핻	-15.4141
햫	-15.4141
헏	-15.4141
헙	-15.4141
혖	-15.4141
홐	-15.4141
홓	-15.4141
홪	-15.4141
홯	-15.4141
횔	-15.4141
횤	-15.4141
훃	-15.4141
훋	-15.4141
훓	-15.4141
훕	-15.4141
훜	-15.4141
훟	-15.4141
휏	-15.4141
휨	-15.4141
휸	-15.4141
흏	-15.4141
흳	-15.4141
힉	-15.4141
힞	-15.4141
